export const todos = [
  {
    id: 1,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то и то-то то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 2,
    author: "Директор",
    role: 'd',
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 3,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 4,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 5,
    author: "Менеджер",
    role: 'm',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 6,
    author: "Рекрутер",
    role: 'dev',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 7,
    author: "Рекрутер",
    role: 'a',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 8,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 9,
    author: "Директор",
    role: 'd',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 10,
    author: "Рекрутер",
    role: 'm',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 11,
    author: "Директор",
    role: 'dev',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 12,
    author: "Рекрутер",
    role: 'a',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 13,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 14,
    author: "Рекрутер",
    role: 'd',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 15,
    author: "Рекрутер",
    role: 'm',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 16,
    author: "Рекрутер",
    role: 'dev',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 17,
    author: "Директор",
    role: 'a',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 18,
    author: "Рекрутер",
    role: 'r',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 19,
    author: "Директор",
    role: 'd',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 20,
    author: "Директор",
    role: 'm',
    description:
      "Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
];
