export const todos = [
  {
    id: 1,
    author: "Рекрутер",
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 2,
    author: "Директор",
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
  {
    id: 3,
    author: "Рекрутер",
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: true,
  },
  {
    id: 4,
    author: "Рекрутер",
    description:
      "Сделать то-то Сделать то-то Сделать то-тоСделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то Сделать то-то",
    status: false,
  },
];
